
	<?php include "header.php" ?>
	<style>
		#about {
			color: #F5F5A4;
		}
	</style>

	<div class="top-menu">
		<div class="container">
			<p><a href="./index.php">Главная</a> <img src="img/polygon4.png"> <a href="">О Компании</a></p>
		</div>
	</div>
	<div class="about-us">
		<div class="container">
			<h3><img src="img/line-h.png" alt="line-h" class="line-h">о нас</h3>

			<div class="about-block-1 overflow">
				<div class="left">
					<h2>АРХИТЕКТУРНАЯ СТУДИЯ "PAOLAB"</h2>
					<p>Динамично развивающаяся компания, которая на протяжении 12 лет занимается изготовлением изделий из натуральных камней, а так же применением и совершенствованием уникальных современных технологий в производстве. Мы обладаем собственной динамично развивающейся инфраструктурой. Наши современные 3D— станки позволяют нам выполнять изделия из натурального камня любой сложности, от простых или типовых до индивидуальных. И способствуют воплощению истинной красоты природы в интерьерах помещений для сочетания гармонии пространства и ежедневных потребностях человека в изысканных и надежных изделиях, окружающих его</p>
				</div>
				<div class="right">
					<img src="img/about-us1.png" class="about-us1" alt="about-us1">
				</div>
			</div>

			<div class="about-block-2 overflow">
				<div class="left">
					<img src="img/video.png" class="video-img" alt="video">
				</div>
				<div class="right">
					<p>Мы используем не только новейшее современное оборудование, но и наш персонал — это высокопрофессиональные специалисты с огромным опытом в данной сфере. Мы сотрудничаем с самыми крупными компаниями по добыче и производству натуральных камней по всему миру, чтобы создать уникальные и качественные изделия для Вашего дома. При этом цены на готовую продукцию – доступны для самого широкого круга потребителей. Низкая стоимость объясняется тем, что мы являемся непосредственными изготовителями, а не посредниками. Кроме того, мы работаем индивидуально с каждым клиентом и ориентируемся на создание прочных, красивых и оригинальных поверхностей независимо от типа и размеров помещения.</p>
				</div>
			</div>

			<div class="about-block-3 overflow">
				<div class="left">
					<p>Мы работаем на станках Prussiani. Итальянская производственная компания Prussiani Engineering больше 15 лет производит профессиональное оборудование для камнеобрабатывающей промышленности. Ей принадлежит большинство патентов на изобретения в области камнеобрабатывающих технологий. Именно эта компания первой начала производство оборудования с числовым управлением и вывела на новый уровень безопасности работы каменщиков всего мира. Точность работ по камню у этих станков составляет 0,02 мм - это лучший показатель на современном рынке. И он говорит о том, что готовые формы не нужно подтачивать вручную- они уже готовы к установке. Благодаря полной автоматизации производства существенно сокращается время на создание каждого отдельного изделия.</p>
				</div>
				<div class="right">
					<img src="img/video.png" class="video-img" alt="video">
				</div>
			</div>
		</div>
	</div>

	<div class="advantages">
		<div class="container">
			<h2>Наши преимущества</h2>
			<div class="advantages-content">
				<div class="advantages-block block1">
					<img src="img/recommended.png" class="recommended-img" alt="recommended">
					<h4>ТОЧНОСТЬ</h4>
					<p>Точность работ по камню у наших станков составляет 0,02 мм — это лучший показатель на рынке. Наш клиент получает собственный эксклюзивный дизайн.</p>
				</div>
				<div class="advantages-block block2">
					<img src="img/security.png" class="security-img" alt="security">
					<h4>ПРОИЗВОДСТВО</h4>
					<p>Мы обладаем своими производственными мощностями. Обратившись в нашу студию, вы гарантированно получите высококачественный результат.</p>
				</div>
				<div class="advantages-block block3">
					<img src="img/time.png" class="time-img" alt="time">
					<h4>СЖАТЫЕ СРОКИ</h4>
					<p>Минимальные сроки изготовления ваших заказов из натурального камня. Абсолютно все наши клиенты рекомендуют нас своим друзьям и знакомым.</p>
				</div>
			</div>
		</div>
	</div>

	<?php include "form.php" ?>
	<div class="head-mid2"><img src="img/ellipse4.png"></div>
	<?php include "footer.php" ?>