<?php include "header.php" ?>
	<style>
		#machines {
			color: #F5F5A4;
		}
		
	</style>

	<div class="top-menu">
		<div class="container">
			<p><a href="index.php">Главная</a> <img src="img/polygon4.png"> <a href="">Наши станки</a></p>
		</div>
	</div>

	<div class="our-machines">
		<div class="container">
			<h3><img src="img/line-h.png" alt="line-h" class="line-h">Наши станки</h3>

			<div class="machines-content">
				<div class="machine overflow machine-1">
					<img src="img/machines-1.png" alt="machine-1" class="machine-img-1 left">
					<div class="machine-text right">
						<h4>СТАНОК <span>LEVI TUNISI</span></h4>
						<p>Издавна люди использовали драгоценные минералы для изготовления украшений. Сначала, используя методы описания и наблюдения наши предки пытались классифицировать самоцветы. В трактате «О камнях», который написал Феофраст в 315 году до нашей эры, можно найти как систематизацию минералов, так и теории их происхождения. Позже в Средние века появляются лапидарии – сборники о ценных камнях. Лапидарии относят к жанру описательной поэзии, символической литературы. Подобные труды не просто описывают драгоценные или полудрагоценные камни, но приписывают им символическую значимость и определенные магические свойства. Первый лапидарий написал царь Аравии Эвакс. Он назвал свой труд «Лапидарий царя Эвакса» и преподнёс его в дар императору Тиберию.</p>
					</div>
				</div>

				<div class="machine overflow machine-2">
					<img src="img/machines-2.png" alt="machine-2" class="machine-img-2 left">
					<div class="machine-text right">
						<h4>СТАНОК <span>PRUSSIANI STONE 5</span></h4>
						<p>Издавна люди использовали драгоценные минералы для изготовления украшений. Сначала, используя методы описания и наблюдения наши предки пытались классифицировать самоцветы. В трактате «О камнях», который написал Феофраст в 315 году до нашей эры, можно найти как систематизацию минералов, так и теории их происхождения. Позже в Средние века появляются лапидарии – сборники о ценных камнях. Лапидарии относят к жанру описательной поэзии, символической литературы. Подобные труды не просто описывают драгоценные или полудрагоценные камни, но приписывают им символическую значимость и определенные магические свойства. Первый лапидарий написал царь Аравии Эвакс. Он назвал свой труд «Лапидарий царя Эвакса» и преподнёс его в дар императору Тиберию.</p>
					</div>
				</div>
			</div>
		</div>
	</div>

<div class="head-mid2"><img src="img/ellipse4.png"></div>
<?php include "footer.php" ?>