<?php include "header.php" ?>
	<style>
		#ourNews {
			color: #F5F5A4;
		}
		
	</style>

	<div class="top-menu">
		<div class="container">
			<p><a href="index.php">Главная</a> <img src="img/polygon4.png"> <a href="">Новости</a></p>
		</div>
	</div>

	<div class="our-news">
		<div class="container">
			<h3><img src="img/line-h.png" alt="line-h" class="line-h">Новости</h3>

			<div class="our-news-content">
				<div class="new overflow new-1">
					<div class="new-text-1 left">
						<img src="img/news-1.png" alt="new-1" class="new-img-1">
						<p>Издавна люди использовали драгоценные минералы для изготовления украшений. Сначала, используя методы описания и наблюдения наши предки пытались классифицировать самоцветы.</p>
					</div>
					
					<div class="new-text-2 right">
						<h4>8 Сентября</h4>
						<h5>История оникса</h5>
						<p>Издавна люди использовали драгоценные минералы для изготовления украшений. Сначала, используя методы описания и наблюдения наши предки пытались классифицировать самоцветы. В трактате «О камнях», который написал Феофраст в 315 году до нашей эры, можно найти как систематизацию минералов, так и теории их происхождения. Позже в Средние века появляются лапидарии – сборники о ценных камнях. Лапидарии относят к жанру описательной поэзии, символической литературы. Подобные труды не просто описывают драгоценные или полудрагоценные камни, но приписывают им символическую значимость и определенные магические свойства. Первый лапидарий написал царь Аравии Эвакс. Он назвал свой труд «Лапидарий царя Эвакса» и преподнёс его в дар императору Тиберию.</p>
					</div>
				</div>

				<div class="new overflow new-2">
					<div class="new-text-1 left">
						<img src="img/news-2.png" alt="new-2" class="new-img-2">
						<p>Издавна люди использовали драгоценные минералы для изготовления украшений. Сначала, используя методы описания и наблюдения наши предки пытались классифицировать самоцветы.</p>
					</div>
					
					<div class="new-text-2 right">
						<h4>1 Апреля</h4>
						<h5>Добро пожаловать, гранит!</h5>
						<p>Издавна люди использовали драгоценные минералы для изготовления украшений. Сначала, используя методы описания и наблюдения наши предки пытались классифицировать самоцветы. В трактате «О камнях», который написал Феофраст в 315 году до нашей эры, можно найти как систематизацию минералов, так и теории их происхождения. Позже в Средние века появляются лапидарии – сборники о ценных камнях. Лапидарии относят к жанру описательной поэзии, символической литературы. Подобные труды не просто описывают драгоценные или полудрагоценные камни, но приписывают им символическую значимость и определенные магические свойства. Первый лапидарий написал царь Аравии Эвакс. Он назвал свой труд «Лапидарий царя Эвакса» и преподнёс его в дар императору Тиберию.</p>
					</div>
				</div>

				<div class="new overflow new-3">
					<div class="new-text-1 left">
						<img src="img/news-3.png" alt="new-3" class="new-img-3">
						<p>Издавна люди использовали драгоценные минералы для изготовления украшений. Сначала, используя методы описания и наблюдения наши предки пытались классифицировать самоцветы.</p>
					</div>
					
					<div class="new-text-2 right">
						<h4>13 Июля</h4>
						<h5>Изделия из мромора</h5>
						<p>Издавна люди использовали драгоценные минералы для изготовления украшений. Сначала, используя методы описания и наблюдения наши предки пытались классифицировать самоцветы. В трактате «О камнях», который написал Феофраст в 315 году до нашей эры, можно найти как систематизацию минералов, так и теории их происхождения. Позже в Средние века появляются лапидарии – сборники о ценных камнях. Лапидарии относят к жанру описательной поэзии, символической литературы. Подобные труды не просто описывают драгоценные или полудрагоценные камни, но приписывают им символическую значимость и определенные магические свойства. Первый лапидарий написал царь Аравии Эвакс. Он назвал свой труд «Лапидарий царя Эвакса» и преподнёс его в дар императору Тиберию.</p>
					</div>
				</div>
			</div>
		</div>
	</div>

<div class="head-mid2"><img src="img/ellipse4.png"></div>
<?php include "footer.php" ?>